espressif/esp-idf/tools/test_apps/phy/phy_tsens/sdkconfig.ci.c2_eco4
CONFIG_IDF_TARGET="esp32c2"
CONFIG_ESP32C2_REV_MIN_200=y
CONFIG_XTAL_FREQ_26=y
